{
	"paper_nodes":
	[
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"The sorrows of the exam Imoogis 1",
			"_description":"The Imoogi begins their tests in the cave for the first time; On average, it takes more than 100 days to get out of the cave. The Imoogi who escaped from the cave said their experience whether they almost became humans by eating mugwort and garlic."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"Let's eat",
			"_description":"It's important to get a good night's sleep, but it's also important to provide food for the exam students. Because they have to eat and make excrement to contribute to the community. Although the miners provide food for appreciation, it is not enough to survive a year."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"Hobbies of Imoogis",
			"_description":"The Imoogi learns some skills in advance to prepare food or to manage stress. One of the most popular pastimes is fishing. This is because the Imoogi can shake off the clutter in their head while fishing. Similarly, It is said that picking up the excrement is the best way to express anger."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"The sorrows of the exam Imoogis 2",
			"_description":"The Imoogi must manage their stamina throughout the exam period by themselves. If Imoogi wants to get into the first-come-first-served basis until Imoogi climbs Yongoreum while soothing Yeouiju, you need to replenish your energy in between. Delaying sleep is not the solution."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"(Advertising) Limited sales deadline imminent!",
			"_description":" Are you already tired about how to climb Yongoreum? In such a case, what you need is our Big Dragon product, 'What kind of energy replenishment is this?'. This product is a comprehensive energy supplement that acts as a booster so that Imoogi can climb all night...(omitted below)"
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"Is it enough to just pass the test?",
			"_description":" I met a dragon who passed the past exam and ascended safely. It is said that if you ascend to heaven, you will enjoy wealth and glory, but there are many tasks to be done. Of course, you have to protect Joseon from external enemies, and each dragon has different characteristics, so you have to use them well to become a guardian deity who can help the village."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"○○○○ Year ○○ Month Monthly Report",
			"_description":"Writer – Hae-ryong\nEast Sea – There was an attempt by foreign enemies to enter, but it caused a torrent and annihilated ○ ships.\nP.S. – Helps sail ○ ships dispatched to foreign countries. Also, in this exam, I plan to apply as a fisherman."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"[Special] Interview with OO candidates who have passed the entrance exam",
			"_description":"Q. Do you have any advice for Imoogi preparing for the appointment?\nA. For physical strength, you only need to be able to digest the basic movements that the developer told you, and for the written test, reading of past questions several times are enough"
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"[Special] Interview with villagers near Yongoreum",
			"_description":" Q. Is there any inconvenience in the area near your residence?\nA. When the appointed Imoogi ascend to the sky, it is quite dazzling. Although the country provides one pair of sunglasses, it is inconvenient to wear them every time. Still, the reason I live in this neighborhood is because there are a lot of special sale items. In particular, it is worth calling if you quickly collect the filth left behind by the Imoogi! How about, please put a list of sales of this product in the article as well."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"About cheating",
			"_description":"Imoogi also commits a lot of cheating in order to reach the entrance gate quickly. Misconduct caught by the inspectors is to confuse the inspectors by eating illegal goods and doping, or by buying imitation weapons with similar appearances with money. It is often called ‘Imoogi Macro’, and the supervisors are thoroughly educated and are preparing everything so that Imoogi can take the test more fairly."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":" The relationship between Yeouiju and Imoogi 1",
			"_description":"Before being hired, Imoogi meets at least two Yeouiju. The first is to prepare for the past exam, and it is characterized by a strong relationship between Yeouiju and Imoogi. However, the new Yeouiju she meets in Gyeongju has to build a relationship from the first."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"The relationship between Yeouiju and Imoogi 2",
			"_description":"Therefore, dealing with the free-spirited Yeouiju is a test. Normally, Imoogi has to overwhelm Yeouiju with high magical power, but in the opposite case, some Imoogis dragged and failed the test. If you can't deal with Yeouiju, it's better to prepare for 1000 years again."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"초대장",
			"_description":"안녕하십니까. 바다에 사는 마법의 용 퍼프씨. 최근에 동굴로 이사를 가셔서 연락드립니다. 진급 시험을 보는 것은 어떻습니까? 관심이 있으시면 이 이메일 주소로 다시 연락해 주십시오. 이 시험에 대한 자세한 정보를 알려드리겠습니다. 귀하의 회신을 기다리겠습니다. 진급심사본부에서"
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"Imoogi Supervisor 1",
			"_description":"When the past exam is held every year, the dragons must also participate as the proctor of the past exam. They say it is not mandatory, but considering that it is implicitly reflected in the personnel evaluation, it is an event that dragons also participate in. If you refer to the previous monthly report, write your desired role at the bottom of the report and submit it."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"Imoogi Supervisor 2",
			"_description":" Supervisors who pass rigorous exams are assigned roles by the evaluator. They are given the roles of a miner, a haenyeo, and a fisherman and disguise themselves. It plays a role in evaluating how the Imoogi exhibits flexibility in unexpected situations."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"Miner's Lament",
			"_description":"After being selected as the supervisor, the place to be dispatched is a cave! I laughed at the countless falling Imoogi, and some Imoogi were very angry with me. I almost said, 'Hey, I'm your senior!' I passed the words I wanted to say through my throat today because I was afraid that it would be revealed that I was Dragon. Do you guys know my heart that is hard at work erasing the traces of the Imoogi?"
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"[Special] Developer OO Interview",
			"_description":" Q. It seems that climbing the cave is more difficult than I thought. Do you have any advice for the Imoogi?\nA. In fact, anyone can become a dragon who can pass past exams if they only know the basic controls. Throw the lead at the right time and call it again from the right distance. Your skill determines everything."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"The Story of Overseer Dragon fisherman",
			"_description":"I've been fishing ever since I was assigned to the beach. Passing Imoogi ask me if I like fishing, but I'm not actually fishing. I'm just doing my part to test the Imoogi. Imoogi that recognizes good baits are selected and reflected in the recruitment score."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"StandardControl.cs",
			"_description":"\nusing System.Collections;\nusing System.Collections.Generic;\nusing UnityEngine;\n\npublic class StandardControl : Monobehaviour\n{\n\tvoid Update()\n\t{\n\t\tEmugi.Up(Yeoouiju);\n\t}\n}\n// Please note that this code is written completely different from the actual code and is not executed."
		},
		{
			"_imagePath":"Sprites/Paper/image_paper",
			"_title":"Vote for your Imoogi!",
			"_description":"Hello national producers! Vote for your Imoogi with #◆□●◎ now! How many Imoogi will become a dragon? Text voting ends in 10 seconds. Let's count down together. 10...9...8...7...6..."
		}
	]
}