{
    "WISESAYING_1":"You just realized the precious fact that your efforts are futile.",
    "WISESAYING_2":"(Song) 'Futhless Effort' - Radio World",
    "WISESAYING_3":"The beginning was not event half of half of half.",
    "WISESAYING_4":"The shortcut you thought was going downhill, not uphill.",
    "WISESAYING_5":"I shouldn't be laughing, but the corners of my mouth kepp rising and I'm laughing",
    "WISESAYING_6":"The greatest move is the lowest.",
    "WISESAYING_7":"How you feel is the intent we made the game for.",
    "WISESAYING_8":"Dream as if you will fall forevel, fall as if you will rise today.",
    "WISESAYING_9":"Wise judgment comes from experience, and experience comes from false logouts.",
    "WISESAYING_10":"Enthusiasm is the same as where you are, but your enthusiasm semms to have run out.",
    "WISESAYING_11":"If the head is bad, the body...",
    "WISESAYING_12":"When it's hard to climb up and you're leaving, I'll silently send you away.",
    "WISESAYING_13":"A petty tragedy is to fall.",
    "WISESAYING_14":"'It's harder than you think' means you did something called 'thinking', but you...",
    "WISESAYING_15":"Have you ever put a lump of iron on your foot?",
    "WISESAYING_16":"The first is all beautiful. The first snow of the year, your first fall.",
    "WISESAYING_17":"You'll want to see the developers, but cultivating the virtue of persevenrance will be more productive.",
    "WISESAYING_18":"Even the thumbleweed that gets up every time you fall has not learned how to climb up.",
    "WISESAYING_19":"You're not cursing are you? The words that come are good, and the words that go are good.",
    "WISESAYING_20":"It won't get better even if you face the white paper.",
    "WISESAYING_21":"Your wonds are our success.",
    "WISESAYING_22":"Because, it's slippery, it's youth",
    "WISESAYING_23":"Your anger quotient and my happiness quotient are inversely proportional...",
    "WISESAYING_24":"If I had known then that I was falling now.",
    "WISESAYING_25":"Even thought there's no bed to support, I can see the swaying comfort."
}